Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kulttuuri.html.tmx
Source language: fin
Languages: sms

source: Kulttuuri
sms: Kulttuur

source: Ajankohtaista
sms: Ääiʹjpoddsaž

source: Saamenkielisen kulttuurin ja saamelaisjärjestöjen toiminnan tukeminen
sms: Sääʹmǩiõllsaž kulttuur da sääʹmorganisaatioi tuåimmjummuž tuärjjummuš

source: Saamelaiskäräjien kulttuurilautakunta jakaa vuosittain valtion talousarviossa (pääluokka 29, opetusministeriö) saamenkielisen kulttuurin ja saamelaisjärjestöjen toiminnan tukemiseen osoitettua määrärahaa sekä pohjoismaiseen yhteistyöhön osoitettua määrärahaa.
sms: Sääʹmteeʹǧǧ kulttuurluʹvddkåʹdd juâkk juõʹǩǩ eeʹjj riikk tällõsarvvlõõzzâst (väʹlddklass 29, mättʼtõsministeria) sääʹmǩiõllsaž kulttuur da sääʹmorganisaatioi tuåimmjummuž tuärjjummša čuäʹjtum mieʹrrtieʹǧǧ di tâʹvvjânnmallaš õhttsažtuõjju čuäʹjtum mieʹrrtieʹǧǧ.

source: Saamelaisesta kulttuurimäärärahasta jaetaan vuosittain hakemuksesta avustuksia saamelaistaiteen ja -kulttuurin eri aloille sekä saamelaisjärjestöille.
sms: Säʹmmlaž mieʹrrtieʹǧǧest jueʹjjet juõʹǩǩ eeʹjj ooccmõõžžâst veäʹǩǩvuõđid sääʹmčeäppõõzz da -kulttuur jeeʹres sueʹrjid di sääʹmorganisaatioid.

source: Saamelaiskäräjien työjärjestyksen mukaan avustuksia myönnetään varsinaisena kulttuuriavustuksena kuten projektiavustus, työskentely- tai muu avustus ja julkaisutuki sekä saamelaisjärjestöjen toiminta- ja projektiavustuksina.
sms: Mieʹrrtieʹǧǧ jueʹǩǩemvuâđ liâ meäʹrtõllum sääʹmteeʹǧǧ tuâjjriâššmõõžžâst.

source: Näiden lisäksi kulttuurilautakunta voi myöntää erityisestä syystä, ilman hakemusta, kulttuuripalkinnon.
sms: Sääʹmteeʹǧǧ tuâjjriâššmõõžž mieʹldd veäʹǩǩvuõđid miõđât väʹlddveärlaž kultturveäʹǩǩvuõttân mâʹte projeʹkttveäʹǩǩvuõtt, reâuggam- leʹbe jeeʹres veäʹǩǩvuõtt da õlmstâʹttemveäʹǩǩvuõtt di sääʹmorganisaatioi tuåimmjem- da projeʹkttveäʹǩǩvuõttân.

source: Kulttuurilautakunta
sms: Täi lââʹssen kulttuurluʹvddkåʹdd vuäitt miõttâd takai jeäʹrab määiʹnest, ooccmõõžžtaa, kulttuurciist.
